tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/php"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "caskroom/cask"

brew "coreutils"
brew 'grc'
brew 'sshrc'
brew 'rbenv'
brew 'node'
brew 'hub'
brew 'ruby-build'
brew 'grunt-cli'
brew 'mysql'

brew 'php71'
brew 'composer'

cask "1password"
cask "dropbox"
cask "google-chrome"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "sublime-text"
cask "docker"

mas 'Trello', id: 1278508951